tristesse
angoisse
haine
ah ouais non
mdrrrr
énervé
planté
saoule
abusé
c’est relou
galère
zarma
trahison
fail
toxique
crise
malheureux
👎
trop chiant
raté
panique
😡
dégueu
😩
chelou
pire
😓
c’est claqué
blacklist
beurk
stop
agacé
non merci
non mais allo
naze
dégueulasse
ennuyé
zéro
relou
blasant
wtf
non
on est foutus
WTF
trop nul
dégoût total
mauvais
cancel
terrible
problème
nul
🤮
j’ai peur
voleur
boloss
perdu
chiant
nul à chier
chagrin
blessé
con
danger
échec
aucune chance
fait chier
🤬
bordel
déception
arnaque
risque
triste
galère de ouf
flemme
bête
😤
c’est nul
déprime
moche
la haine
rage
jpp
peur
vénère
😭
je meurs
dégoût
seum
pute
furieux
rien à foutre
déçu
wtffff
frustration
horrib
merde
pleurer
😔
las
défaite
horrible
colère
pff
c’est mort
fatigué
gros fail
💩
foutu
stupide
affreux
catastrophe
craint
putain
cramé
t’as vu ça
difficulté
pas ouf
sans espoir
deg
jamais
abattu
accablé
acharnement
affliction
affligé
affront
agacement
agressif
agression
aigri
alarme
aliénation
amer
amertume
anéanti
animosité
anormal
antipathie
anxiété
apathie
apeuré
appréhension
arnaqueur
arrogant
assassin
atroce
austère
autodestruction
avare
avarié
aversion
aveugle
bactérie
baffe
bafoué
bagarre
bâillonné
balourd
banal
bancal
banni
barbare
barbant
barrage
bassesse
bavure
bêtise
biaisé
bidon
blâme
blâmable
blasé
blessant
blessure
blocage
blues
bombe
borne
boudé
bouder
boulet
bourde
bourreau
bousillé
brisé
brouillon
broyé
brutal
brute
bruyant
bug
caca
cacophonie
cadenas
cafard
cagade
calamité
calomnie
calvaire
cancrelat
capharnaüm
capricieux
carence
carnage
casse-pieds
cassé
cauchemar
censure
cerveau lent
chacal
chahut
chaos
charge
châtiment
chienlit
chieur
chiffonné
chimère
chiure
choc
chômage
chute
cicatrice
cinglé
claqué au sol
clash
cliché
clivage
cloche
clochard
cochenille
cochonnerie
colérique
combat
complot
condamnation
confiscation
conflit
confusion
congestion
connerie
consternation
contaminé
contrainte
contravention
contreproductif
contrecoup
contrefaçon
contestation
corvée
corrompu
corruption
couard
coupable
coup bas
coup de poignard
coup dur
couperet
courroux
coût
crabe
crachat
crack
cradingue
craignos
crapule
crasse
crétin
crevé
criblé
crime
criminalité
crispation
crispé
critique
cruauté
cruel
culpabilité
cynique
cynisme
dalle
damné
daube
débile
débilité
débris
déchéance
déchiré
déchirement
déclin
déconfiture
découragé
découragement
décadence
défaut
défaillance
défaitisme
défensif
défiance
déficient
déficit
défiguré
défoncé
dégât
dégénéré
dégradation
dégringolade
dégoûtant
dégradant
déjection
délabré
délai
délaissé
délétère
délinquance
délire
démantelé
démence
dément
démission
démoli
démon
démoralisé
déni
dénigrement
dénué
dépérissement
déplaisant
déplorable
dépourvu
dépravation
dépression
déprimant
dérangé
déraper
dérèglement
dérision
dérive
dernier
dérobade
déroute
désabusé
désaccord
désaffection
désagréable
désagrément
désapprobation
désarmé
désarroi
désastre
désastreux
désavantage
désaveu
désavoué
déséquilibre
déséquilibré
désert
déserté
désespoir
désespéré
déshonneur
déshydraté
désillusion
désintégration
désintérêt
désistement
désobéissance
désolation
désolé
désordre
désorienté
désormais
despote
destitué
destruction
destructeur
détérioration
détestable
détester
détonation
détournement
détraqué
détriment
détroit
dette
deuil
dévastation
déviation
déviant
diable
dictature
diffamation
difficile
difforme
dilemme
diminué
dingue
discrédit
disgrâce
dislocation
disparition
dispute
disproportionné
dissension
dissolution
distant
distorsion
divergence
divisé
division
dogmatique
dol
douleur
douloureux
doute
drame
drogue
duel
duperie
dur
dureté
dysfonctionnement
ébranlé
ébullition
écartelé
écœurant
écœuré
écrasé
effacé
effondrement
effrayant
effroi
effronté
égarement
égoïste
égratignure
émeute
émission toxique
emmerdant
emmerde
emmerdeur
emmerdeuse
manque d'empathie
empêchement
empoisonné
emprise
emprisonnement
en berne
en cage
en crise
en déclin
en deuil
en difficulté
en échec
en excès
en faillite
en feu
en fuite
en grève
en guerre
en lambeaux
en panne
en péril
en perte
en pièces
en prison
en rade
en retard
en ruine
en sang
en sourdine
en suspens
en travers
en vain
enchaîné
enclin
encombrant
endetté
endolori
endormi
énergumène
enfer
enfermé
enflammé
enfoiré
enfoui
enfreindre
enfumé
ennemi
ennuyeux
enragé
enrayé
entêté
entrave
entubage
épidémie
épine
épuisé
épuisement
épreuve
éprouvant
épuration
errance
erreur
erroné
esclavage
escroc
escroquerie
étouffant
étouffé
étourdi
étrange
étriqué
évadé
évanoui
exacerbation
exaspérant
exaspération
excès
exclu
exclusion
exécrable
exécution
exil
exilé
exténué
extraction
fabulation
fâché
fade
faiblesse
faiblir
faillite
faim
fainéant
fallacieux
falsification
famine
fanatique
fardeau
farce
fatuité
faussaire
faussé
faute
faux
fêlé
félon
féroce
fermé
fessée
fiasco
fichu
fiel
fiente
figé
fin
fini
fissure
flasque
fléau
flétrir
flinguer
flipper
flop
flou
foireux
folie
forcé
forfait
fosse
fou
foudre
foutaise
foutoir
fracture
fragile
fragilité
fraude
frein
frêle
fric frac
frileux
frimeur
frisson
froid
froissé
frontière
frustrant
fugitif
fuite
fumée
funèbre
funeste
fureur
furibond
furie
fusillade
futile
gâchis
gaga
gageure
gale
gangrène
garage
garde à vue
gaspillage
gâté
gauche
gelé
gémissement
gêne
gênant
génocide
gerbe
gerber
glauque
glissant
gonflant
gonflé
goudron
gouffre
goulag
gourdin
grabuge
grave
gravats
grêve
griffe
griffure
grillé
grimace
grincement
grippe
gris
grisaille
grognement
gros mot
grosse merde
grossier
grotesque
guerre
guet-apens
guigne
guillotine
hacker
hagard
haineux
halètement
hallucination
halte
harcèlement
harceler
hardcore
hargneux
hasardeux
hécatombe
hémorragie
hérétique
hernie
hideux
honte
honteux
hostile
hostilité
huis clos
humiliation
humilié
hurlement
hybride
hypocrite
hystérie
idiot
idiotie
ignare
ignoble
ignominie
ignorance
ignorant
illégal
illégitime
illicite
illusion
imbécile
imbécillité
immature
imminent
immobile
immonde
immoral
impair
impasse
impatience
impatient
impénétrable
impensable
imperfection
impertinent
impitoyable
implosion
impoli
impopulaire
importun
impossible
imposteur
impuissance
impuissant
impur
imputable
inabordable
inacceptable
inaccompli
inactif
inadapté
inadéquat
inadmissible
inaltérable
inanimé
inapte
inassouvi
inattendu
inattention
inaudible
inaugural
inavouable
incapable
incapacité
incarcération
incendie
incertain
incertitude
incessant
inceste
incident
incinération
incivil
inclément
incohérence
incohérent
incolore
incommoder
incompatible
incompétence
incompétent
incomplet
incompréhensible
inconcevable
inconditionnel
inconfort
inconfortable
incongru
inconnu
inconscience
inconscient
inconséquent
inconsidéré
inconsistance
inconsolable
inconstance
inconstant
inconstitutionnel
inconstructif
incontestable
incontrôlable
inconvenable
inconvénient
incorrect
incorrigible
incrédule
incrimination
incroyable
inculpation
inculte
incurable
incursion
indécence
indécent
indéchiffrable
indécis
indéfendable
indéfinissable
indélicat
indemnité
indésirable
indéterminé
indifférence
indifférent
indigence
indigeste
indignation
indigne
indiscipliné
indiscret
indiscrétion
indisponible
indisposition
indissoluble
indistinct
individu
indocile
indolent
indomptable
indu
indulgence
inébranlable
inefficace
inégalité
inélégant
inéluctable
inepte
ineptie
inéquitable
inerte
inespéré
inesthétique
inestimable
inévitable
inexact
inexcusable
inexistant
inexpérience
inexpérimenté
inexplicable
inexploré
inexprimable
inextricable
infaillible
infâme
infamie
infantile
infarctus
infécond
infect
infecté
infection
inférieur
infernale
infidèle
infidélité
infime
infirmité
inflammation
inflation
inflexible
infliction
influence
influenza
information
informe
infortune
infraction
infructueux
ingérable
ingrat
ingratitude
inhabileté
inhabitable
inhabité
inhabituel
inhospitalier
inhumain
inhumation
inimaginable
inimitié
inintelligence
inintelligible
ininterrompu
inique
iniquité
initial
initiation
injure
injurieux
injuste
injustice
innocence
innocent
innombrable
inoffensif
inondation
inopérant
inopportun
inoubliable
inouï
inquiet
inquiétant
inquiétude
insalubre
insane
insatisfaction
insatisfait
inscription
insécurité
insensé
insensibilité
insensible
inséparable
insertion
insidieux
insignifiant
insinuation
insipide
insistance
insociable
insolence
insolent
insolvable
insomnie
insondable
insouciance
insouciant
insoumis
inspecteur
instabilité
instable
installation
instantané
instigation
instinct
institution
instructeur
instruction
insuffisance
insuffisant
insulaire
insulte
insupportable
insurmontable
insurrection
intact
intarissable
intégration
intégrité
intellectuel
intempestif
intenable
intense
intention
interception
interdiction
interdit
intéressé
interférence
intérieur
intérimaire
interminable
intermittent
international
interne
interpellation
interprétation
interrogatoire
interrompre
interruption
intervalle
intervention
intime
intimidation
intolérable
intolérance
intoxication
intraitable
intriguant
intrigue
introduction
introuvable
intrus
intrusion
inutile
inutilisable
invalide
invalidité
invasion
invective
invendable
invérifiable
inverse
invisible
invivable
invraisemblable
irascible
irrationnel
irréalisable
irréaliste
irrecevable
irréconciliable
irrécupérable
irréductible
irréel
irréfléchi
irréfutable
irrégularité
irrégulier
irréligieux
irrémédiable
irréparable
irrépressible
irréprochable
irrésistible
irrésolu
irrespectueux
irresponsable
irréversible
irrévocable
irritable
irritant
irritation
isolement
isolé
issue
jachère
jalousie
jaloux
javel
jetable
jeté
jeûne
jobard
jungle
kidnapping
kyste
lâche
lâcheté
lacune
laid
laideur
lamentable
lamentation
lancer
langueur
lapsus
larme
lassant
lassitude
latent
lavage de cerveau
léger
lent
lépreux
lésion
léthargie
leurre
levée
liaison
libertin
licenciement
limace
limitation
limite
litige
livide
lobbying
loi
loin
lourd
louche
lubrique
lugubre
lumbago
lundi
lutte
luxation
luxure
macabre
maceration
machiavélique
machine
mâchoire
maculé
madame
mafia
magma
magnétique
maigre
mal
malade
maladie
maladresse
maladroit
malaisant
malaise
malchance
maléfice
maléfique
malencontreux
malentendu
malfaçon
malfaiteur
malformation
malhabile
malheur
malhonnête
malice
malicieux
maligne
malintentionné
malmené
malotru
malpropre
malsain
maltraité
malveillance
malveillant
malversation
maman
manant
mandat
mangeur
maniaco-dépressif
maniaque
manifestation
manipulation
manquement
manque
maquillage
marabout
marasme
marginal
marionnette
maritorne
marmelade
marron
martyr
mascarade
masculin
masque
massacre
matraque
maudit
maussade
mauviette
maximal
méchant
méchanceté
méconnaissance
mécontent
mécontentement
mécréant
médecine
médiocre
médiocrité
méfiance
méfier
mégalomane
mélancolie
mélancolique
mêlée
membre
menace
menaçant
mendiant
menottes
mensonge
mensonger
mépris
méprisable
méprisant
mercantile
mercenaires
merdeux
merdier
merdique
mesquin
mesquinerie
meurtre
meurtrier
miasme
microbe
migraine
militant
minable
mince
mineur
minimum
minus
minuscule
mirage
misérable
misère
miséricorde
misogyne
mission
mitigé
mixte
mobile
modéré
modeste
modification
moisissure
môle
mollasson
moment
monarchie
monocorde
monopole
monotone
monotonie
monstre
monstrueux
montagne
moquer
moquerie
morbide
morceau
mordant
morsure
mort
mortel
mortification
mortifié
morve
motus
mou
mouillé
mourant
mourir
mousson
mouton
moyen
muet
multiple
munition
mur
muraille
mutation
mutilation
mutinerie
myope
mystère
mystérieux
mystification
mythe
narcissique
narcotique
narquois
naufrage
nausée
nauséabond
navet
navrant
néant
nébuleux
nécessité
négatif
négation
négligence
négligé
négligeable
négociation
néophyte
népotisme
nerveux
neurasthénie
neutralité
niais
négationnisme
nid de vipères
niet
nihilisme
nocif
nocturne
noir
noirceur
nomade
non-conformiste
non-dit
nonchalance
non-sens
nostalgie
notable
notification
nouille
noyade
nuage
nucléaire
nuisance
nuit
nullard
nullité
obèse
objectif
objection
objet
obligation
obligatoire
oblique
oblitérer
obscène
obscénité
obscur
obscurcir
obscurité
obsession
obsolète
obstacle
obstination
obstiné
obstruction
obtus
occasion
occidental
occupation
occulte
océan
odeur
odieux
œil pour œil
offensant
offense
offensive
officiel
officieux
ogre
oiseau de mauvais augure
oisiveté
oligarchie
ombre
omission
omniprésent
onéreux
opacité
opaque
opération
opiniâtre
opinion
opium
opposant
opposé
opposition
oppresser
oppression
opprobre
optimiste
option
orage
oral
ordinaire
ordure
organe
orgie
orgueil
orgueilleux
oriental
orifice
orphelin
orteil
orthodoxe
ortie
otage
oubli
oublié
ouragan
outrage
outrancier
outre
ouverture
pâle
palissade
pandémie
pansement
papier
parade
paralysie
paralysé
paranoïa
paranoïaque
parasite
paratonnerre
parcours
paresse
paresseux
paria
parjure
parodie
partage
parti
partial
particule
particulier
pas
passable
passé
passif
passion
passoire
pataquès
pathétique
pathologie
patience
patraque
patrouille
pauvre
pauvreté
pavé
payer
paysan
peau
péché
pédant
peine
peiné
pelade
peloton
pénalité
penaud
pendaison
pénétrant
pénible
pénitence
pensif
pénurie
perçant
perceptible
percussion
perdant
perdition
perfidie
perfide
performance
péri
péril
périlleux
périmé
période
périphérie
pernicieux
perplexe
perplexité
perquisition
perroquet
persécution
persiflage
persistance
personnage
personnel
perte
perturbation
perturbé
pervers
perversion
pesant
pessimisme
pessimiste
peste
pesticide
pétard
petit
pétrifié
peu
phobie
phosphore
photocopie
phrase
pic
piège
pierre
piétiner
pigeon
pillage
pilonnage
pinailleur
pince
piqûre
pirate
pisse
pistolet
pitance
piteux
pitoyable
placard
placebo
plagiat
plaie
plainte
plaisanterie
plancton
planète
pleurnicher
pleutre
pli
plomb
plongeon
pluie
poil
poing
point
pointe
poison
poisse
poisseux
polarisation
polémique
police
pollution
poltron
pommade
pompe
ponction
populace
porc
portée
portrait
position
possédé
possible
poste
posthume
posture
pot de vin
potentiel
poubelle
pouce
poudre
pourri
pourriture
poursuite
poussière
poutre
pouvoir
précaire
précarité
précipitation
précipice
précis
précoce
préconçu
prédateur
prédiction
préférence
préjudice
préjugé
prélèvement
préliminaire
prélude
préméditation
premier
prendre
préoccupant
préoccupation
préparatif
prépondérant
préretraite
prescription
présence
présent
préservatif
président
presque
pression
présomption
prêt
prétentieux
prétention
prétexte
prévalence
prévenant
prévention
prévu
prier
primaire
primitif
principal
prison
prisonnier
privation
privé
privilège
prix
probabilité
procédure
procès
prochain
proclamation
procrastination
procuration
prodigue
production
produit
profanation
profane
professionnel
profil
profit
profond
profondeur
prognathe
programme
progrès
prohibition
projectile
projet
prolapsus
prolifération
prolongation
promenade
promesse
promoteur
prompt
pronostic
propagande
proportion
propos
proposition
propre
proscription
prostituée
protection
protégé
protestation
protocole
prototype
proue
provenance
provisoire
provocation
proxénète
prudence
prudent
prune
psaume
pseudonyme
psychanalyse
psychiatre
psychique
psychopathe
psychose
pub
public
publicité
puceron
pudeur
puéril
puits
punais
punir
punissable
punition
purge
puritanisme
pusillanime
putréfaction
puzzle
pyramide
qualification
quantité
quarantaine
quartier
quasi
question
questionnaire
quête
queue
quiétude
quiproquo
quittance
quitter
quota
racaille
racisme
raciste
radiation
radical
râle
ralentissement
rancœur
rancidité
rancune
rancunier
random
rangée
rançon
rapace
rapt
raquette
rare
ras le bol
rasoir
ratage
rature
raucité
ravage
ravin
réactionnaire
rebelle
rébellion
rebut
recalcitrant
récession
rechute
récidive
réclamation
reclus
réclusion
recoin
recommandation
récompense
reconnaissance
reconstruction
record
recours
recrudescence
recrutement
rectification
recul
récupération
rédemption
redondance
redoutable
redressement
réduction
réel
réévaluation
reflet
réflexe
réflexion
reflux
réforme
réfractaire
refrain
réfrigérant
refroidissement
refus
regard
régime
registre
règle
règlement
regret
regrettable
régression
régulier
rejet
rejeté
relais
relation
relégation
relevé
relief
religion
relique
remake
remarque
remède
remerciement
remis
remords
remous
remplacement
rempart
remue-ménage
renaissance
rencontre
rendement
rendez-vous
renégat
renfermement
renfermé
renfort
reniement
renoncer
renonciation
rente
renversement
renvoi
réparation
repas
repentir
répercussion
répertoire
répétition
répit
repli
réplique
réponse
report
reporter
repos
répression
réprimande
reprise
reproche
réprouvé
reptile
républicain
répudiation
répugnance
répugnant
réputation
requiem
requin
requête
réquisition
rescousse
réseau
réserve
résidu
résignation
résigné
résistance
résistant
résolution
résonance
respect
respiration
responsabilité
ressac
ressemblance
ressentiment
ressource
reste
restriction
restructuration
résultat
résurrection
retardataire
rétention
réticence
réticent
retombée
retour
rétractation
retrait
retraite
retransmission
rétrograde
rétroviseur
réunion
réussite
revanche
rêve
réveil
révélation
revendication
revente
revenu
rêverie
revers
révision
révoltant
révolte
révolution
révulsé
rhume
ricanement
ride
ridicule
rigidité
rigoureux
rigueur
rincé
riposte
risée
rival
rivalité
rivière
robot
robustesse
rôdeur
rogne
roi
rôle
romance
rompre
ronce
ronflement
ronger
rosée
rotation
rôtir
roture
roublard
roue
rouge
rouille
rouler
routine
royaliste
rudesse
rudimentaire
rue
rugueux
ruine
ruineux
rumeur
rupture
ruse
rustre
rythme
sabbat
sabotage
sabre
sac
saccage
sacrifice
sacrilège
sadique
sadisme
sagesse
saignant
saignée
saillie
saisie
saison
sale
saleté
saligaud
salissure
salive
salle
salope
saloperie
salut
sanction
sanctuaire
sanglant
sanglot
sangsue
sanitaire
sans-abri
sans-cœur
sans-emploi
sans-gêne
sans-le-sou
santé
saoul
sarcasme
sarcastique
satanique
satellite
satiété
saturation
sauvage
sauvagerie
sauvetage
savant
scalaire
scandale
scandaleux
scarification
sceau
scélérat
scène
scepticisme
schisme
schizophrénie
sciatique
scie
science-fiction
scintillement
scission
sclérose
scorie
scorpion
scribouillard
scrupule
scrutin
sculpture
séance
sec
sèche
sécheresse
secondaire
secousse
secret
sectaire
sectarisme
secte
secteur
sécurité
sédation
sédentaire
sédiment
séduction
segment
ségrégation
seigneur
sein
séisme
séjour
sélection
selle
semence
semi
séminaire
sénile
sens
sensation
sensibilité
sensible
sentence
senteur
sentier
sentiment
sentinelle
séparation
sépare
sceptique
séquelle
séquestration
série
sérieux
serment
serpent
serre
serré
sérum
servage
serviable
service
servile
servitude
session
seuil
sévère
sévices
sevrage
sexe
sexiste
sida
siècle
siège
sifflet
signal
signature
signe
silence
silencieux
silhouette
silo
simiesque
simple
simplet
simulateur
simulation
simultané
sinistre
sinistrose
sinueux
siphon
sirène
sirop
sismique
situation
sketch
slogan
smic
sobre
social
société
sodomisé
soi-disant
soif
soigné
soir
soldat
solde
solennel
solidaire
soliloque
solitaire
solitude
soluble
solution
sombre
sombrer
sommation
somme
sommeil
sommet
somnifère
somnolence
sonde
songe
sonnette
sophistiqué
sorcellerie
sorcier
sordide
sort
sortant
sortie
sot
sottise
soubresaut
souche
souci
soucieux
soucoupe
soudain
souffert
souffrance
souffrant
souffle
soufflet
souillure
soulagement
soumission
soupape
soupçon
soupçonneux
soupir
souple
source
sourd
sourire
sournois
sous-développé
sous-estimé
sous-sol
soustraction
soutien
souvenir
souverain
spasme
spécial
spécimen
spectacle
spectre
spéculation
sphère
spirituel
spleen
spoliation
spongieux
spontané
spore
sport
spot
squale
squatter
squelette
stable
stade
stage
stagnation
stalag
standard
star
station
statistique
statue
statut
stérile
stérilité
stigmate
stigmatiser
stimulant
stipulation
stock
stoïque
stomacal
stratagème
stress
strict
strident
structure
stupéfaction
stupéfait
stupéfiant
stupeur
stupidité
style
suave
subalterne
subconscient
subi
subir
subit
subjectif
sublime
submergé
subordination
subordonné
subside
subsistance
substance
substitut
subterfuge
subtil
subvention
subversion
subversif
successeur
succion
succube
succursale
sucre
sud
sueur
suffisant
suffocation
suffoquer
suggestion
suicidaire
suicide
suie
suite
sujet
sujétion
supercherie
superfétatoire
superficiel
supérieur
superstition
supplication
supplice
supplément
support
supporter
supposition
suppression
supprimer
suprématie
suranné
surcharge
surchauffe
surcoût
surdité
surdose
surenchère
surestimation
surface
surgelé
surgir
surmenage
surnaturel
surpeuplé
surplus
surprise
sursaut
sursis
surtaxe
surveillance
survie
survivant
suspect
suspendu
suspense
suspicion
suture
svelte
sybarite
sycophante
syllabe
symbiose
symbole
symétrie
sympathie
symptôme
syncope
syndicat
syndrome
synonyme
synthèse
syphilis
systématique
système
tabac
table
tableau
tablette
tabou
tache
tactique
taie
taille
taire
talent
talion
talon
tambour
tampon
tandem
tanière
tank
tantale
tapage
tape
tapisserie
tard
tare
tarif
tarte
tas
tâtonnement
taule
taupe
taux
taxe
technique
teigneux
teint
télécommande
télescope
télévision
téméraire
témoignage
témoin
tempérament
tempête
temple
temps
tenace
ténacité
tendance
tendancieux
tendre
tendresse
tendu
ténèbres
teneur
tension
tentacule
tentant
tentation
tentative
tenu
terme
terminal
terminé
terminus
termite
terne
terrain
terre
terreau
terreur
terrible
terrier
territoire
terrorisme
terroriste
tertiaire
test
testament
tête
têtu
texte
théâtre
thème
théologie
théorie
thérapeute
thérapie
thermomètre
thèse
ticket
tiède
tierce
tigre
timbre
timide
timoré
tintamarre
tique
tir
tirade
tiraillement
tissu
titan
titre
tocsin
tohu-bohu
toile
toilette
toit
tôle
tolérance
tombe
tombeau
ton
tonalité
tondre
tonitruant
tonne
tonnerre
top
top secret
topique
toqué
torche
tordu
torrent
torride
torsion
tort
torticolis
tortue
tortueux
torture
totalitaire
touche
toujours
tour
tourbillon
tourisme
tourment
tourmente
tournant
tournoi
toussaint
toux
tracas
tracasserie
trace
tract
traction
tradition
traduction
trafic
trafiquant
tragédie
tragique
trahir
train
traînée
traître
traîtrise
trame
tranchant
tranchée
trance
tranquille
transaction
transcription
transe
transfert
transformation
transfuge
transgression
transition
transitoire
transmission
transparence
transpiration
transport
transposition
trappe
traquenard
traumatisme
travail
traversée
trébucher
trêve
triade
triangle
tribu
tribunal
tribune
tribut
tricherie
tricheur
tricot
trier
triomphe
tripes
tripotage
tristounet
trivial
troc
troglodyte
trône
trophée
tropical
trop-plein
trottoir
trou
trouble
troublé
troupe
trousseau
truand
trucage
truc
truculent
truisme
trust
tsunami
tube
tuberculose
tuerie
tuile
tumeur
tumulte
tunnel
turban
turbulence
turpitude
tutelle
tuyau
tympan
type
typhon
tyran
tyrannie
ulcère
ultimatum
ultime
ultra
unanimité
uni
uniforme
unilatéral
union
unique
unisson
unité
univers
urgence
urine
urne
urticaire
usage
usé
usine
usure
usurpateur
usurpation
utérus
utile
utilisation
utopie
vaccin
vacarme
vacuité
fadeur
vague
vain
vaincu
vaisseau
valet
valeur
validation
valide
vallée
valve
vampire
vandale
vandalisme
vanité
vapeur
variable
variante
variation
vase
vassal
vaste
vaurien
vecteur
vedette
végétal
végétatif
véhémence
véhicule
veille
veine
velours
venaison
vendetta
vendeur
vengeance
venger
venin
venimeux
vent
ventouse
ventre
ver
verbal
verdict
verdict
verdure
verge
vérification
vérité
vermine
vernis
vérole
verrat
verre
verrou
verrue
vers
versatile
versement
version
vert
vertige
vertu
verve
vessie
veste
vestibule
vestige
vétéran
vetille
vétuste
veuf
vexant
vexation
viande
vibrant
vibration
vice
vicié
vicissitude
victime
vide
vidange
vieillesse
vieillot
vierge
vieux
vigilance
vigile
vigueur
vil
vilain
vilénie
village
ville
vin
vinaigre
violence
violent
violon
vipère
viral
virginité
virtuel
virtuose
virulent
virus
visa
visage
vis-à-vis
viscère
viscosité
visible
vision
visite
visqueux
vital
vitesse
vitre
vitriol
vivace
vivant
vivisection
vocabulaire
vocal
vocation
vodka
voie
voile
voilé
voirie
voisin
voiture
voix
vol
volant
volcan
volée
volontaire
volonté
voltige
volume
volumineux
volupté
vomir
vomissure
vorace
vote
vortex
vouloir
voûte
voyage
voyant
voyou
vulgaire
vulgarité
vulnérable
vulve
wagon
western
xénophobie
yacht
zapping
zèle
zénith
zéphyr
zigzag
zombie
zone
zoo
zozoter
jpp d'eux
laisse tomber
ça craint
bad trip
osef
balec
crevard
ça pue
au secours
j'en ai marre
quelle horreur
quel enfer
c'est chaud
la loose
casse-toi
dégage
ferme-la
va te faire foutre
fils de pute
salopard
ordure
pourriture
raclure
connard
connasse
enculé
pauvre con
abruti
crétin des alpes
triple buse
andouille
sombre merde
face de rat
trou du cul
pignouf
pleurnichard
pleurnicheuse
lèche-cul
fayot
faux-cul
hypocrisie
menteur
menteuse
manipulateur
manipulatrice
pervers narcissique
taré
cinglé
fou à lier
désaxé
malade mental
hystérique
parano
schizo
dépressif
suicidaire
automutilation
scarifié
alcoolique
toxicomane
drogué
dealer
junkie
 SDF
clodo
mendiant
voleur à la tire
cambrioleur
violeur
pédophile
meurtrier en série
terroriste
dictateur
tyran
oppresseur
bourreau
esclavagiste
nazi
fasciste
raciste
sexiste
homophobe
transphobe
grossophobe
validisme
antisémite
islamophobe
xénophobe
hater
troll
cyberharceleur
usurpateur d'identité
arnaque sur internet
phishing
malware
rançongiciel
virus informatique
panne sèche
crevaison
accident de la route
embouteillage
retard de train
grève des transports
annulation de vol
perte de bagages
coupure de courant
inondation
incendie de forêt
tremblement de terre
tsunami
éruption volcanique
tornade
ouragan
canicule
vague de froid
sécheresse
famine
guerre civile
génocide
crime de guerre
crime contre l'humanité
bombe atomique
apocalypse
fin du monde
zombification
invasion extraterrestre
trou noir
supernova
déchéance physique
maladie incurable
cancer
sida
alzheimer
parkinson
crise cardiaque
AVC
coma
mort cérébrale
euthanasie
isolement social
solitude extrême
rejet familial
abandon
trahison amoureuse
divorce
perte d'un être cher
deuil impossible
faillite personnelle
perte d'emploi
expulsion
pauvreté extrême
faim chronique
soif intense
privation de sommeil
torture psychologique
lavage de cerveau
endoctrinement
propagande mensongère
fake news
désinformation
censure gouvernementale
dictature numérique
surveillance de masse
perte de liberté
injustice flagrante
erreur judiciaire
condamnation à tort
prison à vie
couloir de la mort
exécution capitale
mépris de classe
discrimination systémique
plafond de verre
inégalités salariales
exploitation au travail
burn-out
harcèlement moral
harcèlement sexuel
bizutage
corruption politique
détournement de fonds
abus de pouvoir
népotisme
clientélisme
évasion fiscale
paradis fiscal
krach boursier
crise financière
récession économique
dépression économique
inflation galopante
hyperinflation
dette publique
austérité
plan social
licenciement massif
fermeture d'usine
délocalisation
chômage de masse
précarité énergétique
bidonville
ghetto
quartier défavorisé
zone de non-droit
trafic de drogue
guerre des gangs
racket
extorsion
kidnapping contre rançon
prise d'otage
attentat suicide
voiture piégée
arme biologique
arme chimique
guerre nucléaire
hiver nucléaire
catastrophe écologique
marée noire
déforestation
fonte des glaces
montée des eaux
désertification
extinction d'espèces
pollution de l'air
pollution de l'eau
pollution des sols
déchets nucléaires
pluies acides
trou dans la couche d'ozone
réchauffement climatique
dérèglement climatique
négationnisme climatique
éco-anxiété
solastalgie
mal du siècle
ennui profond
vide existentiel
absurdité de la vie
désespoir philosophique
nihilisme total
perte de sens
crise de foi
apostasie
blasphème
sacrilège
hérésie
excommunication
anathème
damnation éternelle
enfer et damnation
mauvais œil
sortilège
malédiction
fantôme
poltergeist
démon intérieur
possession démoniaque
exorcisme raté
vampirisme psychique
relation toxique
dépendance affective
codépendance
chantage affectif
gaslighting
ghosting
friendzone
cœur brisé
chagrin d'amour
désillusion amoureuse
célibat subi
peur de l'engagement
peur de l'abandon
jalousie maladive
possessivité
infidélité conjugale
adultère
mensonge pathologique
tromperie
escroquerie sentimentale
arnaque au mariage
stalking
cyberstalking
revenge porn
diffamation en ligne
bad buzz
shitstorm
cancel culture
doxxing
swatting
raid numérique
haine en ligne
discours de haine
incitation à la violence
apologie du terrorisme
théorie du complot
complotisme
obscurantisme
anti-science
charlatanisme
gourou
secte destructrice
fanatisme religieux
extrémisme politique
radicalisation
endoctrinement sectaire
suicide collectif
sacrifice humain
rituel satanique
magie noire
nécromancie
invocation démoniaque
pacte avec le diable
âme vendue
perdu à jamais
sans rédemption
cul-de-sac
impasse totale
voie sans issue
point de non-retour
foutu pour foutu
c'est la merde
on est dans la merde
ça va mal finir
je le sens mal
mauvais pressentiment
prémonition funeste
cauchemar éveillé
terreur nocturne
paralysie du sommeil
somnambulisme dangereux
crise d'angoisse aiguë
attaque de panique sévère
phobie sociale invalidante
agoraphobie paralysante
claustrophobie intense
vertige incapacitant
trouble obsessionnel compulsif
TOC sévère
syndrome de Diogène
accumulation compulsive
automutilation répétée
pensées suicidaires persistantes
tentative de suicide ratée
overdose accidentelle
coma éthylique
cirrhose du foie
cancer du poumon
emphysème
insuffisance rénale
dialyse à vie
transplantation ratée
rejet de greffe
maladie orpheline incurable
douleur chronique insupportable
soins palliatifs
fin de vie douloureuse
agonie
dernier soupir
rigor mortis
putréfaction cadavérique
enterré vivant
erreur médicale fatale
diagnostic tardif
négligence médicale
bavure chirurgicale
infection nosocomiale
résistance aux antibiotiques
superbactérie
pandémie mondiale
confinement strict
isolement forcé
perte des repères
dépression post-partum
baby blues sévère
syndrome du nid vide
crise de la quarantaine
crise de la cinquantaine
vieillissement difficile
perte d'autonomie
dépendance totale
maison de retraite sordide
maltraitance des personnes âgées
oubli familial
mort dans la solitude
enterrement sans personne
tombe anonyme
oubli éternel
vanité des vanités
tout est vanité
memento mori
danse macabre
tristesse infinie
désespoir absolu
noir total
vide sidéral
rien du tout
zéro pointé
la cata
c'est la fin des haricots
au bout du rouleau
à bout de souffle
lessivé
vidé
sur les rotules
KO debout
PLS
cassos
bouffon
bouffonne
toc toc
toccard
ringard
has been
démodé
obsolète
inutile au possible
poids mort
boulet intégral
parasite social
profiteur
profiteuse
sang-sue
vautour
charognard
hyène
serpent à sonnette
méduse
gorgone
chimère illusoire
mirage décevant
écran de fumée
poudre aux yeux
fausse promesse
parole en l'air
trahison des élites
démagogie
populisme creux
discours vide
langue de bois
enfumage
manipulation médiatique
censure subtile
autocensure
peur de représailles
loi du silence
omerta
complicité passive
lâcheté collective
indifférence générale
apathie citoyenne
démission intellectuelle
pensée unique
formatage des esprits
mouton de Panurge
suivisme aveugle
absence de critique
dogmatisme borné
intolérance intellectuelle
sectarisme idéologique
guerre culturelle
clivage social
fracture numérique
bulle de filtres
chambre d'écho
biais de confirmation
dissonance cognitive
aveuglement volontaire
déni de réalité
fuite en avant
politique de l'autruche
irresponsabilité chronique
immaturité persistante
syndrome de Peter Pan
éternel adolescent
adulescent
tanguy
assisté
incapable de se prendre en charge
victime perpétuelle
calimero
se plaindre tout le temps
négativité contagieuse
rabat-joie
oiseau de mauvais augure
empêcheur de tourner en rond
trouble-fête
briseur de rêves
destructeur d'espoir
cynisme désabusé
sarcasme amer
ironie mordante
humour noir déprimant
blague foireuse
bide monumental
gêne palpable
malaise collectif
silence de mort
ambiance plombée
froid polaire
regard noir
grimace de dégoût
soupir d'exaspération
roulement d'yeux
haussement d'épaules méprisant
claquement de langue agacé
doigt d'honneur
bras d'honneur
insulte gestuelle
crachat au visage
gifle retentissante
coup de poing
coup de pied
agression physique gratuite
violence domestique
féminicide
infanticide
parricide
matricide
fratricide
suicide assisté forcé
eugénisme
nettoyage ethnique
apartheid
ségrégation raciale
camp de concentration
camp d'extermination
travaux forcés
esclavage moderne
traite des êtres humains
prostitution forcée
mariage forcé
mutilation génitale féminine
crime d'honneur
lapidation
décapitation
pendaison publique
fusillade de masse
attentat à la bombe
guerre chimique
guerre bactériologique
holocauste nucléaire
hiver démographique
stérilité massive
infertilité généralisée
malformations congénitales
épidémie de cancers
dégénérescence génétique
fin de l'espèce humaine
extinction de la vie sur Terre
planète morte
silence éternel
vide cosmique
entropie maximale
mort thermique de l'univers
le grand rien.